
import myImage from '../src/img/123456.webp';


export const cards=
    {
        id:1,
        Name:'Евгений',
        SurName:'Черняк',
        yearOfWrite:'2019',
        book:'BIG MONEY',
        description:'Евгений Черняк - бизнесмен, долларовый мультимиллионер и автор популярного YouTube-канала Big Money. Именно проект Big Money лег в основу книги "Принципы первых", в рамках которого Евгений встречается с успешными украинскими предпринимателями и владельцами крупных бизнесов. В книге рассказывается о тех, кто всегда ищет возможности и находит их, кто одержим своей идей и сожалеют, что времени для её реализации не всегда достаточно. Прочитав книгу, вы получите ответы на следующие вопросы: Как формировать команду и скакими людьми работать?Где искать вдохновение для бизнеса?     Почему в креативе важно быть наивным?  Увеличивайте скорость и становитесь ближе к своей мечте!',
        allDescription:'Десять самых успешных предпринимателей СНГ делятся опытом создания сильнейших компаний в своей сфере. Автор, Евгений Черняк – бизнесмен, глава наблюдательного совета международного холдинга Global Spirits, ведущий YouTube-канала о бизнесе "Big Money".  Подробнее: https://www.labirint.ru/books/709258/',
        image:myImage
        
    }
